
/* Class = "NSWindow"; title = "Page Setup"; ObjectID = "1"; */
"1.title" = "Sayfa Ayarı";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Page Preset:"; ObjectID = "10"; */
"10.title" = "Sayfa Ön Ayarı:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "13"; */
"13.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "A4"; ObjectID = "14"; */
"14.title" = "A4";

/* Class = "NSMenuItem"; title = "Letter"; ObjectID = "15"; */
"15.title" = "Mektup";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "16"; */
"16.title" = "Özel";

/* Class = "NSMenuItem"; title = "A3"; ObjectID = "17"; */
"17.title" = "A3";

/* Class = "NSTextFieldCell"; title = "Document Units:"; ObjectID = "42"; */
"42.title" = "Belge Birimleri:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "45"; */
"45.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "46"; */
"46.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "47"; */
"47.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "48"; */
"48.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Dimensions:"; ObjectID = "51"; */
"51.title" = "Boyutlar:";

/* Class = "NSTextFieldCell"; title = "DPI:"; ObjectID = "63"; */
"63.title" = "DPI:";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "69"; */
"69.title" = "Sol:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "73"; */
"73.title" = "Doğru:";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "77"; */
"77.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "81"; */
"81.title" = "Alt:";

/* Class = "NSButtonCell"; title = "Transparent background"; ObjectID = "92"; */
"92.title" = "Şeffaf arka plan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "107"; */
"107.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "RGB/8"; ObjectID = "111"; */
"111.title" = "RGB/8";

/* Class = "NSTextFieldCell"; title = "Colour Format:"; ObjectID = "114"; */
"114.title" = "Renk Formatı:";

/* Class = "NSMenuItem"; title = "RGB/16"; ObjectID = "116"; */
"116.title" = "RGB/16";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "118"; */
"118.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "119"; */
"119.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "120"; */
"120.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "121"; */
"121.title" = "LAB/16";

/* Class = "NSButtonCell"; title = "Portrait"; ObjectID = "125"; */
"125.title" = "Portre";

/* Class = "NSTextFieldCell"; title = "Colour Profile:"; ObjectID = "132"; */
"132.title" = "Renk Profili:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "135"; */
"135.title" = "Diğer Görüşler";

/* Class = "NSButton"; ibShadowedToolTip = "Link Margins"; ObjectID = "1PY-kc-pGb"; */
"1PY-kc-pGb.ibShadowedToolTip" = "Bağlantı Kenarları";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "4Bl-he-xvv"; */
"4Bl-he-xvv.title" = "Sol:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "4d9-s8-ScN"; */
"4d9-s8-ScN.title" = "Düğme";

/* Class = "NSMenuItem"; title = "RGB/32 (HDR)"; ObjectID = "4wd-Rf-rcg"; */
"4wd-Rf-rcg.title" = "RGB/32 (HDR)";

/* Class = "NSMenuItem"; title = "Photo"; ObjectID = "5qA-xC-9IR"; */
"5qA-xC-9IR.title" = "Fotoğraf";

/* Class = "NSButton"; ibShadowedToolTip = "Set the column guide colour"; ObjectID = "68o-3j-0m1"; */
"68o-3j-0m1.ibShadowedToolTip" = "Sütun kılavuzunun rengini ayarlayın";

/* Class = "NSMenuItem"; title = "iPad/iPad 2"; ObjectID = "6hH-vz-X0h"; */
"6hH-vz-X0h.title" = "iPad/iPad 2";

/* Class = "NSMenuItem"; title = "Prefer Linked"; ObjectID = "9JQ-9C-Xdj"; */
"9JQ-9C-Xdj.title" = "Bağlantılı Tercih Et";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "9qg-RM-IC0"; */
"9qg-RM-IC0.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Image Placement Policy:"; ObjectID = "Abw-Ln-zrq"; */
"Abw-Ln-zrq.title" = "Görüntü Yerleşim Politikası:";

/* Class = "NSTabViewItem"; label = "Scale"; ObjectID = "B9N-No-2bz"; */
"B9N-No-2bz.label" = "ölçek";

/* Class = "NSMenuItem"; title = "Rename preset"; ObjectID = "C3w-2r-FCi"; */
"C3w-2r-FCi.title" = "Ön ayarı yeniden adlandır";

/* Class = "NSMenuItem"; title = "Print"; ObjectID = "CYV-5X-Tdp"; */
"CYV-5X-Tdp.title" = "Baskı";

/* Class = "NSMenuItem"; title = "Apple Watch"; ObjectID = "D5P-Ip-b28"; */
"D5P-Ip-b28.title" = "Apple Watch";

/* Class = "NSTextFieldCell"; title = "Readout Units:"; ObjectID = "Df6-pz-aa6"; */
"Df6-pz-aa6.title" = "Okuma Birimleri:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "EnI-ho-gUd"; */
"EnI-ho-gUd.title" = "Doğru:";

/* Class = "NSMenuItem"; title = "iPhone X"; ObjectID = "FPd-U1-g4i"; */
"FPd-U1-g4i.title" = "iPhone X";

/* Class = "NSTabViewItem"; label = "Dimensions"; ObjectID = "Ghj-dx-LnV"; */
"Ghj-dx-LnV.label" = "Boyutlar";

/* Class = "NSMenuItem"; title = "Web"; ObjectID = "GpO-9M-t4o"; */
"GpO-9M-t4o.title" = "Web";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "H5B-nF-4jF"; */
"H5B-nF-4jF.title" = "Alt:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "HWi-4u-hL4"; */
"HWi-4u-hL4.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "Jlc-Pq-Tgn"; */
"Jlc-Pq-Tgn.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "KcR-a6-kKj"; */
"KcR-a6-kKj.title" = "Türü:";

/* Class = "NSButtonCell"; title = "Use Drawing Scale"; ObjectID = "KsL-R5-Osi"; */
"KsL-R5-Osi.title" = "Çizim Ölçeğini Kullan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LCA-UF-KLj"; */
"LCA-UF-KLj.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "Pf2-If-V4D"; */
"Pf2-If-V4D.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "Sb5-Zu-82J"; */
"Sb5-Zu-82J.title" = "ölçek:";

/* Class = "NSBox"; title = "Box"; ObjectID = "Ss8-gK-20Z"; */
"Ss8-gK-20Z.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Delete preset"; ObjectID = "TlU-GC-92M"; */
"TlU-GC-92M.title" = "Ayarı sil";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "UZD-Md-fiG"; */
"UZD-Md-fiG.title" = "Varsayılan";

/* Class = "NSTextFieldCell"; title = "'Actual Size' Zoom:"; ObjectID = "XGP-Oa-0fu"; */
"XGP-Oa-0fu.title" = "'Gerçek Boyut' Yakınlaştırma:";

/* Class = "NSMenuItem"; title = "Print (Press-Ready)"; ObjectID = "YG1-c3-jvt"; */
"YG1-c3-jvt.title" = "Baskı (Basa Hazır)";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "Zrz-cc-Vz3"; */
"Zrz-cc-Vz3.title" = "Yeniden örnekle:";

/* Class = "NSTextFieldCell"; title = "Objects will:"; ObjectID = "bFa-Qu-Q9m"; */
"bFa-Qu-Q9m.title" = "Nesneler şunları yapacak:";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "cBw-wq-VZx"; */
"cBw-wq-VZx.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "cUl-Jc-GKY"; */
"cUl-Jc-GKY.title" = "Renk:";

/* Class = "NSButton"; ibShadowedToolTip = "Set the column guide colour"; ObjectID = "cbk-nA-KYW"; */
"cbk-nA-KYW.ibShadowedToolTip" = "Sütun kılavuzunun rengini ayarlayın";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "d0y-hz-KFW"; */
"d0y-hz-KFW.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "iPhone, iPad Mini (Retina)"; ObjectID = "dLw-kw-O62"; */
"dLw-kw-O62.title" = "iPhone, iPad Mini (Retina)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "du1-sS-TTb"; */
"du1-sS-TTb.title" = "Diğer Görüşler";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.title" = "300";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[0] = "72"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[1] = "96"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[2] = "144"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[3] = "192"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[4] = "300"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; eQC-MT-grV.ibShadowedObjectValues[5] = "400"; ObjectID = "eQC-MT-grV"; */
"eQC-MT-grV.ibShadowedObjectValues[5]" = "400";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "gRz-Dm-Xd5"; */
"gRz-Dm-Xd5.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Include Margins"; ObjectID = "gnQ-B6-v6x"; */
"gnQ-B6-v6x.title" = "Marjları Dahil Et";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "hbS-sF-Snn"; */
"hbS-sF-Snn.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "iPad (Retina)"; ObjectID = "i50-Z0-Cbo"; */
"i50-Z0-Cbo.title" = "iPad (Retina)";

/* Class = "NSMenuItem"; title = "Devices"; ObjectID = "it9-Vg-M8t"; */
"it9-Vg-M8t.title" = "Cihazlar";

/* Class = "NSMenuItem"; title = "iPad Mini"; ObjectID = "kDn-i5-CUA"; */
"kDn-i5-CUA.title" = "iPad Mini";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "kfu-AN-DPj"; */
"kfu-AN-DPj.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Create preset"; ObjectID = "mCA-73-AOE"; */
"mCA-73-AOE.title" = "Ön ayar oluştur";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "mNP-eH-bYN"; */
"mNP-eH-bYN.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Prefer Embedded"; ObjectID = "obs-NR-jZ3"; */
"obs-NR-jZ3.title" = "Gömülü tercihi yapın";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "p1p-Ca-9xR"; */
"p1p-Ca-9xR.title" = "Öğe 2";

/* Class = "NSTabViewItem"; label = "Colour"; ObjectID = "qzr-l9-2hM"; */
"qzr-l9-2hM.label" = "Renk";

/* Class = "NSMenuItem"; title = "iPhone Plus"; ObjectID = "rTx-id-7J6"; */
"rTx-id-7J6.title" = "iPhone Plus";

/* Class = "NSTabViewItem"; label = "Bleed"; ObjectID = "vYO-0r-hjO"; */
"vYO-0r-hjO.label" = "Kanamak";

/* Class = "NSTextFieldCell"; title = "Anchor:"; ObjectID = "wth-JE-2vf"; */
"wth-JE-2vf.title" = "Sabit:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "xLr-g3-k5c"; */
"xLr-g3-k5c.title" = "Renk:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xiB-0S-K2V"; */
"xiB-0S-K2V.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "Margins"; ObjectID = "zu3-Tb-pPh"; */
"zu3-Tb-pPh.label" = "Kenarlar";
